export default [
    {
        num1: 0,
        num2: 1,
        text: 'Сразу все Лиды попадают в систему, нет забытых обращений',
    },
    {
        num1: 0,
        num2: 2,
        text: 'Вы знаете, что ответ на обращение Лида происходит в течение 5 минут',
    },
    {
        num1: 0,
        num2: 3,
        text: 'Все обращения квалифицируются (RFM-анализ, история обращений)',
    },
    {
        num1: 0,
        num2: 4,
        text: 'Все ответы для клиентов заскриптованы, новым сотрудникам проще войти в работу',
    },
    {
        num1: 0,
        num2: 5,
        text: 'Все сделки находятся на своём месте в бизнес-процессе',
    },
    {
        num1: 0,
        num2: 6,
        text: 'Все отчеты формируются автоматически',
    },
    {
        num1: 0,
        num2: 7,
        text: 'Стало проще отслеживать KPI и менять их',
    },
    {
        num1: 0,
        num2: 8,
        text: 'Все процессы становятся контролируемыми и управляемыми',
    },
    {
        num1: 0,
        num2: 9,
        text: 'Заскриптованы все действия, написаны должностные инструкции к договорам',
    },
    {
        num1: 1,
        num2: 0,
        text: 'Уволены все неэффективные сотрудники, приняты новые по понятным критериям',
    },
    {
        num1: 1,
        num2: 1,
        text: 'Вы можете быстрее меняться под потребности рынка',
    },
    {
        num1: 1,
        num2: 2,
        text: 'Рекламные акции планируются заранее, а не тогда, когда нет продаж',
    },
]